[
  "obsidian-minimal-settings",
  "keyboard-analyzer",
  "settings-search",
  "calendar",
  "recent-files-obsidian",
  "file-tree-alternative",
  "obsidian-style-settings",
  "editing-toolbar",
  "table-editor-obsidian",
  "obsidian-quiet-outline",
  "file-explorer-note-count",
  "obsidian-excalidraw-plugin",
  "easy-typing-obsidian",
  "various-complements",
  "obsidian-auto-link-title",
  "url-into-selection",
  "obsidian-paste-image-rename",
  "mousewheel-image-zoom",
  "cm-editor-syntax-highlight-obsidian"
]